[
    {
        "Malzemesi": "400 g biftek veya bonfile 4 çorba kaşığı sıvı yağ 1 çay kaşığı kekik 1 çay kaşığı pul biber 1 çorba kaşığı rendelenmiş soğan ½ çay kaşığı karabiber 1 çorba kaşığı yoğurt Servis için, 500 g patates Kızartmak için sıvı yağ Sarımsaklı süzme yoğurt",
        "Süresi": "30",
        "Tarif": "Etlerimizi ince jülyen kesiyoruz.Tüm malzemeyi derin bir kaba alıp ,etlerimizle harmanlıyoruz.En az 2 saat buzdolabında bekletiyoruz. Marinelenmiş etlerimizi,yayvan ve derin bir teflona alıp,1 çay bardağı sıcak su ekleyip,yüksek ateşte hızlı pişiriyoruz.Etlerimiz pişmeye yakın tuzunu ayarlıyoruz. Etlerimiz pişerken patateslerimizi kibrit çöpünden kalın doğruyoruz.Kızartıyoruz. Servis için,patateslerimizi porsiyonluk tabağa alıyoruz.Etimizi ortaya ekliyoruz.Süzme yoğurdu etrafına gezdiriyoruz.Kızdırdığımız yağ ve pul biberi yemeğimizin üzerine gezdirip,sıcak servis yapıyoruz.",
        "Yemek adı": "Çökertme Kebabı",
        "resim": "https://i.nefisyemektarifleri.com/2018/03/28/cokertme-bodrum-kebabi-tarifi.jpg"
    },
    {
        "Malzemesi": "4 adet mercan, çipura veya levrek 4 yemek kaşığı zeytinyağı 1/2 (yarım) çay kaşığı karabiber 1 tatlı kaşığı tuz 4 adet defne yaprağı 4 dilim limon 7-8 diş sarımsak 1 adet orta boy soğan",
        "Süresi": "50",
        "Tarif": "Öncelikle balıklarımızı temizleyip sularını süzdürelim. Suyu süzülen balıklarımızın her iki tarafına üçer adet bıçakla çizik atalım. Daha sonra bir kase içinde zeytinyağı, karabiber ve tuzumuzu karıştıralım. Balıkların içine ve dışına bu karışımdan fırça veya elimizle sürelim. Her bir balığın içine birer adet soğan halkası, defne yaprağı ve limonu koyalım. Bıçakla kestiğimiz çiziklerin içinede sarımsaklarımızı koyalım. Hazırladığımız balıkları yağlı kağıt serdiğimiz fırın tepsisine dizelim. Önceden ısınmış fırınımızda, 200 derecede 40 dakika; son 10 dakika da daha iyi kızarması için 250 dereceye alalım.",
        "Yemek adı": "Izgara Tadında Fırında Balık",
        "resim": "https://i.nefisyemektarifleri.com/2016/12/26/balik-firinda-izgara-tadinda-7.jpeg"
    },
    {
        "Malzemesi": "2 parça tavuk göğsü 1 tatlı kaşığı köri 1 tatlı kaşığı kekik 1 tatlı kaşığı pul biber Yarım çay bardağı zeytinyağı Karabiber, kimyon Tuz",
        "Süresi": "15",
        "Tarif": "Tavuk göğüslerini bir tencereye alıp üzerini geçecek kadar sıcak su ekleyip haşlıyoruz. Haşladıkdan sonra tavukları doğramıyoruz, didikliyoruz. Geniş bir tavada zeytinyağını kızdırıp bütün baharatları da ekleyip bir iki karıştırdıktan sonra didiklenmiş tavukları ekleyip soteliyoruz. Ocağın altını kapatıp tavanında kapağını kapatıp 10-15 dakika dinlendirdikten sonra servis edebiliriz",
        "Yemek adı": "Körili Haşlanmış Tavuk Kavurması",
        "resim": "https://i.nefisyemektarifleri.com/2014/05/korili-haslanmis-tavuk-kavurmasi-fotografi-1.jpg"
    },
    {
        "Malzemesi": "1 kg veya istediğiniz miktarda tavuk göğsü Marine etmek için; 1 çay bardağı zeytinyağı yarım çay bardağı süt karabiber 2 dal taze biberiye",
        "Süresi": "20",
        "Tarif": "Tavuk etlerini marine etmek için gerekli malzemeler bir kapta karıştırılır. Yaklaşık eşit boyda doğramış tavuk etleri bu sosa boşaltılarak güzelce karıştırılır. Mümkünse 2-3 saat bu şekilde tavuk etleri bekletilir. Daha sonra çok sıkışık olmayacak şekilde etler şişlere dizilir. Üzerlerine biraz tuz serpilir. Pişirmek için varsa ızgara kullanılabilir veya döküm tava ocakta kızdırılır ve hafif sıvı yağ ile yağlanır. Çöp şişler çevrilerek tavuklar pişirilir. Yanında lavaş ekmek, pilav veya ızgara sebzelerle servis edilir, Izgara tavuk şiş tarifini deneyeceklere şimdiden afiyet olsun.",
        "Yemek adı": "Izgara Tavuk Şiş",
        "resim": "https://i.nefisyemektarifleri.com/2015/03/24/izgara-tavuk-sis-tarifi1.jpg"
    },
    {
        "Malzemesi": "1 adet tavuk göğsü 1 adet domates 1 avuç marul 1 avuç karalahana Yarım çay bardağı haşlanmış mısır Nane Limon Tuz Karabiber Pul biber Nar ekşisi 1 çay bardağı süt Biberiye Kekik",
        "Süresi": "5",
        "Tarif": "Tüm sebzelerimizi doğrayıp kasemize alıyoruz. Biberiye, kekik, 2 yemek kaşığı zeytin yağı, süt ve doğradığımız tavukları bir kasede marine ediyoruz. Marine edilmiş tavuğun ön ve arkasını 2′ şer dakika ızgarada pişirip salatamızın üzerine alıyoruz. Daha sonra üzerine baharat ve ekşilerimizi döküp nane, domates ve ekmekle süslüyoruz. Eğer isterseniz tavuğun marinesine susam da ekleyebilirsiniz",
        "Yemek adı": "Izgara Tavuk Salata",
        "resim": "https://i.nefisyemektarifleri.com/2014/08/izgara-tavuk-salata.jpg"
    }
]